export const data = {
  person: {
    name: "Zunaid",
    dob: "26 Jan 2020",
    age: "6",
    image: "5.jpeg",
  },

  leftSideCards: [
    {
      image: "1.jpeg",
      message:
        "छोटे कदम, बड़े सपने 🧸✨ आज खेल में मस्त, कल मेहनत में फर्स्ट 💪 मुस्कुराता रह बेटा, सीखता रह रोज़, एक दिन ये दुनिया तेरा नाम जानेगी — Zunaid 💫",
      textColor: "#196F3D",
    },
    {
      image: "2.jpeg",
      message:
        "नन्ही सी उम्र, प्यारी सी मुस्कान 😊 पर इरादे वो, जो आसमान छू जाएँ 🚀 Zunaid, हमेशा curious रहना, क्योंकि सीखने वाले बच्चे ही आगे जाते हैं 🌈",
    },
    {
      image: "7.jpeg",
      message:
        "खेल भी ज़रूरी है, पढ़ाई भी ज़रूरी 📚⚽ पर सबसे ज़रूरी है — खुद पर भरोसा 💖 मेहनत को दोस्त बना, सपनों को अपना घर 🏡",
    },
  ],

  rightSideCards: [
    {
      image: "4.jpeg",
      message:
        "Happy 6th Birthday, little champ 🎉🧸 Keep smiling, keep trying, and never stop believing in yourself. Big dreams start with small steps, Zunaid 🌟",
    },
    {
      image: "5.jpeg",
      message:
        "तेरी हँसी हमारी ताकत है 😄 तेरा बचपन हमारी दौलत 💎 रब करे तू हमेशा safe रहे, खुश रहे और confident रहे 💫 बाकी दुनिया — तू संभाल लेगा 💪",
    },
    {
      image: "6.jpeg",
      message:
        "Six years of cuteness, and a future full of promise 🧡 Play hard, learn daily, dream big — we believe in you, Zunaid 🌈",
    },
  ],

  author: {
    name: "Md Intezar Alam",
  },
};
