export const data = {
  person: {
    name: "Zunaid",
    dob: "26 Jan 2020",
    age: "6",
    image: "5.jpeg",
  },

  leftSideCards: [
    {
      image: "1.jpeg",
      message:
        "छोटे कदम, बड़े सपने 🧸✨ आज खेल में मस्त, कल मेहनत में फर्स्ट 💪 मुस्कुराता रह बेटा, सीखता रह रोज़, एक दिन ये दुनिया तेरा नाम जानेगी — Zunaid 💫",
      textColor: "#196F3D",
    },
    {
      image: "2.jpeg",
      message:
        "हर पल में खुशियों का समावेश हो, हर लम्हा प्यार और उमंग से भरा हो। जन्मदिन की बहुत बहुत शुभकामनाएँ!",
    },
    {
      image: "7.jpeg",
      message:
        "हँसी आपकी कोई चुरा न पाए, आपको कोई कभी रुला न पाए। खुशियों का दीप ऐसे जले ज़िंदगी में, कि कोई तूफ़ान भी उसे बुझा न पाए। जन्मदिन की शुभकामनाएँ",
    },
  ],

  rightSideCards: [
    {
      image: "4.jpeg",
      message:
        "Happy 6th Birthday, little champ 🎉🧸 Keep smiling, keep trying, and never stop believing in yourself. Big dreams start with small steps, Zunaid 🌟",
    },
    {
      image: "5.jpeg",
      message:
        "तेरी हँसी हमारी ताकत है 😄 तेरा बचपन हमारी दौलत 💎 रब करे तू हमेशा safe रहे, खुश रहे और confident रहे 💫 बाकी दुनिया — तू संभाल लेगा 💪",
    },
    {
      image: "6.jpeg",
      message:
        "Six years of cuteness, and a future full of promise 🧡 Play hard, learn daily, dream big — we believe in you, Zunaid 🌈",
    },
  ],

  author: {
    name: "S/O : Md Rahil",
  },
};
